<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xmlns:og="http://opengraphprotocol.org/schema/" xml:twitter="https://dev.twitter.com/docs/cards/" xml:lang="en">
<head>
  <!-- Meta -->
  <title>Le Secret de la Mer - Marco La Mesa</title>
      <meta name="description" content="crois que la majorit&amp;eacute; des personnes croie que je sois chanceux &amp;agrave; cause de mon travail. Un travail, qu&amp;#39;en presque vingt ans, m&amp;rsquo;a donn&amp;eacute; la possibilit&amp;eacute; de courir le monde entier et surtout de conna&amp;icirc;tre des nouveaux gens et cultures. Peut-&amp;ecirc;tre celle-ci est l&amp;rsquo;id&amp;eacute;e qu&amp;rsquo;on a de nous, les maritimes, sp&amp;eacute;cialement de ceux qui comme moi travaillent &amp;agrave; bord des navires de croisi&amp;egrave;re, mais en r&amp;eacute;alit&amp;eacute; il y n&amp;#39;a rien de plus incorrect. L&amp;#39;id&amp;eacute;e d&amp;#39;&amp;eacute;crire ce livre est n&amp;eacute;e il y a environ trois mois, pendant mon dernier embarquement avant de mes vacances, lorsque j&amp;rsquo;&amp;eacute;tais en train de parler avec quelques-uns de mes coll&amp;egrave;gues &amp;agrave; bord, au sujet des temps pass&amp;eacute;s, pendant un d&amp;icirc;ner. Beaucoup de choses ont bien chang&amp;eacute;es de cette &amp;eacute;poque-l&amp;agrave;. Il y a aujourd&amp;#39;hui plus ordres inh&amp;eacute;rents aux horaires de travail, la dur&amp;eacute;e des vacances entre un contrat et l&amp;#39;autre et surtout on a obtenu plus respect pour chaque personne, entendu comme individu unique. Les navires pour moi ont &amp;eacute;t&amp;eacute; un &amp;laquo; gymnase de vie &amp;raquo;, ils m&amp;#39;ont donn&amp;eacute; la possibilit&amp;eacute; de conna&amp;icirc;tre mieux moi-m&amp;ecirc;me et tremper mon caract&amp;egrave;re. dois surtout remercier les navires si j&amp;#39;ai couronn&amp;eacute; mon r&amp;ecirc;ve de poss&amp;eacute;der une maison et de pouvoir vivre en autre partie du monde. Mais seul Dieu sait le prix que j&amp;rsquo;ai d&amp;ucirc; payer pour &amp;ccedil;a! J&amp;#39;ai beaucoup souffert la solitude, j&amp;#39;ai eu affaire &amp;agrave; des gens qui ont bless&amp;eacute; mes sentiments, loin de ma famille &amp;agrave; laquelle ne pouvais pas demander aide et de laquelle j&amp;rsquo;essayais de m&amp;#39;&amp;eacute;chapper en inculpant tout et tous de la situation du moment. Au m&amp;ecirc;me temps j&amp;#39;ai aussi trouv&amp;eacute; des gens amies, dont souvenir je le porte encore aujourd&amp;#39;hui dans mon c&amp;oelig;ur. Le seul avec lequel je parlais et je me d&amp;eacute;bondais chaque soir &amp;eacute;tait mon journal. J&amp;rsquo;en &amp;eacute;crivais deux pendant chaque embarquement. Il &amp;eacute;tait le seul avec lequel je parlais au c&amp;oelig;ur ouvert et je racontais tout de moi, sans aucun secret ou honte. Le dernier septembre je me trouvais en Baliwag, au nord des Philippines, o&amp;ugrave; je habit et lieu o&amp;ugrave; j&amp;#39;ai termin&amp;eacute; ce livre. J&amp;#39;&amp;eacute;tais en train de faire le d&amp;eacute;m&amp;eacute;nagement de ma vieille maison &amp;agrave; la nouvelle et en ouvrant les cartons diff&amp;eacute;rents, voil&amp;agrave; que j&amp;#39;ai retrouv&amp;eacute; tous mes journaux depuis le premier septembre 1997, l&amp;#39;an dans lequel j&amp;#39;ai commenc&amp;eacute; &amp;agrave; travailler &amp;agrave; bord des navires de croisi&amp;egrave;re. J&amp;#39;&amp;eacute;tais un gar&amp;ccedil;on timide, toujours attach&amp;eacute; aux jupes de ma m&amp;egrave;re et avec la mentalit&amp;eacute; que ce que mon p&amp;egrave;re disait, &amp;eacute;tait chose sacro-sainte. me consacrais seulement au travail et &amp;agrave; mes &amp;eacute;tudes et tout le monde ignorait mon r&amp;ecirc;ve d&amp;#39;avoir une famille, peut &amp;ecirc;tre diff&amp;eacute;rente du normal, sans aucune sorte de pr&amp;eacute;judice. Apr&amp;egrave;s vingt ans ce r&amp;ecirc;ve s&amp;#39;est enfin r&amp;eacute;alis&amp;eacute; et c&amp;rsquo;est ici en Baliwag que j&amp;#39;ai fond&amp;eacute; mon foyer et o&amp;ugrave; je vis depuis six ans maintenant. J&amp;#39;ai relu tous mes journaux et c&amp;rsquo;&amp;eacute;tait comme si j&amp;#39;eusse de nouveau rev&amp;eacute;cu les derniers dix-huit ans de ma vie.&amp;nbsp;" />
    <meta name="keywords" content="Le Secret de la Mer - Marco La Mesa, ebook store, free ebook, ebook, e-book, epub format, epub books, epub, kindle, pdf, free epub ebooks, free pdf ebooks, free kindle ebooks, free downloadable ebook, public domain books" />
  <meta http-equiv="Content-Type" content="application/xhtml+xml; charset=utf-8" />
  <meta http-equiv="Content-Language" content="en" />
  <meta name="page" content="item#view" />
  <meta property="og:title" content="Le Secret de la Mer" />
  <meta property="og:type" content="book" />
  <meta name="og:description" content="crois que la majorit&amp;eacute; des personnes croie que je sois chanceux &amp;agrave; cause de mon travail. Un travail, qu&amp;#39;en presque vingt ans, m&amp;rsquo;a donn&amp;eacute; la possibilit&amp;eacute; de courir le monde entier et surtout de conna&amp;icirc;tre des nouveaux gens et cultures. Peut-&amp;ecirc;tre celle-ci est l&amp;rsquo;id&amp;eacute;e qu&amp;rsquo;on a de nous, les maritimes, sp&amp;eacute;cialement de ceux qui comme moi travaillent &amp;agrave; bord des navires de croisi&amp;egrave;re, mais en r&amp;eacute;alit&amp;eacute; il y n&amp;#39;a rien de plus incorrect. L&amp;#39;id&amp;eacute;e d&amp;#39;&amp;eacute;crire ce livre est n&amp;eacute;e il y a environ trois mois, pendant mon dernier embarquement avant de mes vacances, lorsque j&amp;rsquo;&amp;eacute;tais en train de parler avec quelques-uns de mes coll&amp;egrave;gues &amp;agrave; bord, au sujet des temps pass&amp;eacute;s, pendant un d&amp;icirc;ner. Beaucoup de choses ont bien chang&amp;eacute;es de cette &amp;eacute;poque-l&amp;agrave;. Il y a aujourd&amp;#39;hui plus ordres inh&amp;eacute;rents aux horaires de travail, la dur&amp;eacute;e des vacances entre un contrat et l&amp;#39;autre et surtout on a obtenu plus respect pour chaque personne, entendu comme individu unique. Les navires pour moi ont &amp;eacute;t&amp;eacute; un &amp;laquo; gymnase de vie &amp;raquo;, ils m&amp;#39;ont donn&amp;eacute; la possibilit&amp;eacute; de conna&amp;icirc;tre mieux moi-m&amp;ecirc;me et tremper mon caract&amp;egrave;re. dois surtout remercier les navires si j&amp;#39;ai couronn&amp;eacute; mon r&amp;ecirc;ve de poss&amp;eacute;der une maison et de pouvoir vivre en autre partie du monde. Mais seul Dieu sait le prix que j&amp;rsquo;ai d&amp;ucirc; payer pour &amp;ccedil;a! J&amp;#39;ai beaucoup souffert la solitude, j&amp;#39;ai eu affaire &amp;agrave; des gens qui ont bless&amp;eacute; mes sentiments, loin de ma famille &amp;agrave; laquelle ne pouvais pas demander aide et de laquelle j&amp;rsquo;essayais de m&amp;#39;&amp;eacute;chapper en inculpant tout et tous de la situation du moment. Au m&amp;ecirc;me temps j&amp;#39;ai aussi trouv&amp;eacute; des gens amies, dont souvenir je le porte encore aujourd&amp;#39;hui dans mon c&amp;oelig;ur. Le seul avec lequel je parlais et je me d&amp;eacute;bondais chaque soir &amp;eacute;tait mon journal. J&amp;rsquo;en &amp;eacute;crivais deux pendant chaque embarquement. Il &amp;eacute;tait le seul avec lequel je parlais au c&amp;oelig;ur ouvert et je racontais tout de moi, sans aucun secret ou honte. Le dernier septembre je me trouvais en Baliwag, au nord des Philippines, o&amp;ugrave; je habit et lieu o&amp;ugrave; j&amp;#39;ai termin&amp;eacute; ce livre. J&amp;#39;&amp;eacute;tais en train de faire le d&amp;eacute;m&amp;eacute;nagement de ma vieille maison &amp;agrave; la nouvelle et en ouvrant les cartons diff&amp;eacute;rents, voil&amp;agrave; que j&amp;#39;ai retrouv&amp;eacute; tous mes journaux depuis le premier septembre 1997, l&amp;#39;an dans lequel j&amp;#39;ai commenc&amp;eacute; &amp;agrave; travailler &amp;agrave; bord des navires de croisi&amp;egrave;re. J&amp;#39;&amp;eacute;tais un gar&amp;ccedil;on timide, toujours attach&amp;eacute; aux jupes de ma m&amp;egrave;re et avec la mentalit&amp;eacute; que ce que mon p&amp;egrave;re disait, &amp;eacute;tait chose sacro-sainte. me consacrais seulement au travail et &amp;agrave; mes &amp;eacute;tudes et tout le monde ignorait mon r&amp;ecirc;ve d&amp;#39;avoir une famille, peut &amp;ecirc;tre diff&amp;eacute;rente du normal, sans aucune sorte de pr&amp;eacute;judice. Apr&amp;egrave;s vingt ans ce r&amp;ecirc;ve s&amp;#39;est enfin r&amp;eacute;alis&amp;eacute; et c&amp;rsquo;est ici en Baliwag que j&amp;#39;ai fond&amp;eacute; mon foyer et o&amp;ugrave; je vis depuis six ans maintenant. J&amp;#39;ai relu tous mes journaux et c&amp;rsquo;&amp;eacute;tait comme si j&amp;#39;eusse de nouveau rev&amp;eacute;cu les derniers dix-huit ans de ma vie.&amp;nbsp;" />
  <!-- Links -->
    <!-- CSS -->
  <link href="/assets/normal.css?t=1476184428" media="screen, projection" rel="stylesheet" type="text/css" />
  <!--[if lt IE 8]><link href="/assets/ie.css?t=1346033277" media="screen, projection" rel="stylesheet" type="text/css" /><![endif]-->
</head>
<body itemscope itemtype="http://schema.org/WebPage">
  <div id="header">
  <div id="top-menu" class="container logo-blue-background">
    <div class="span-4">
      <a href="/"><img alt="Homepage" id="logo" src="/images/layout/logo.png?t=1591176236" title="Home" /></a>
    </div>
    <div class="span-14">
      <ul class="usermenu">
      </ul>
    </div>
  </div>
  <div id="bottom-menu" class="container light-blue-background">
    <div class="span-23 last">
      <ul class="menu">
          <li id="top_store" >
            <a href="/juvenile-young-adult">Juvenile & Young Adult</a>
          </li>
          <li id="recent_store" >
            <a href="/historical">Historical</a>
          </li>
          <li id="awards_store" >
            <a href="/erotica">Erotica</a>
          </li>
          <li id="editorial_reviews" >
            <a href="/thrillers">Thrillers</a>
          </li>
          <li id="interviews" >
            <a href="/history">History</a>
          </li>
          <li id="pubdomain" >
            <a href="/reference">Reference</a>
          </li>
      </ul>
    </div>
  </div>
</div>
<div itemscope itemtype="http://schema.org/Book">
  <div class="container">
    <div class="span-23 prepend-top append-bottom">
          <div class="span-7">
              <img alt="Le Secret de la Mer" class="cover book_page_cover" itemprop="image" src="/feedbook/biography-autobiography/images/le-secret-de-la-mer-marco-la-mesa.jpg" title="Le Secret de la Mer" />
          </div>
          <div class="span-15 prepend-1 last">
            <h1 class="bottom fb-blue metadata" itemprop="name">Le Secret de la Mer</h1>
            <h2 class="charcoal metadata">
              by
              <em>
                <a href="#contributor=Marco+La+Mesa&amp;lang=en" class="gray" itemprop="author" title="Marco La Mesa">Marco La Mesa</a>
              </em>
            </h2>
        <div class="span-15 prepend-top" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
    <div class="buy_button_block" style="width: 200px; display: block; float: left; margin-right: 10px;">
      <div class="buttons">
        <h3><a href="https://allbookserve.org/downloadbook/le-secret-de-la-mer-marco-la-mesa" class="acquisition" rel="nofollow">Download Now</a></h3>
      </div>
    </div>
    <div class="span-11 last">
      <h3 class="book_buy_text">for
        <span itemprop="price"><s>
            $  14.12
        </s><font color="blue"> FREE</font></span>
      </h3>
      <meta itemprop="priceCurrency" content="EUR">
    </div>
</div>
<div class="span-15 prepend-top append-bottom book_description">
<div class="extendable_summary">
	<div class="indent justify">
    	<p>crois que la majorité des personnes croie que je sois chanceux à cause de mon travail. Un travail, qu'en presque vingt ans, m’a donné la possibilité de courir le monde entier et surtout de connaître des nouveaux gens et cultures. Peut-être celle-ci est l’idée qu’on a de nous, les maritimes, spécialement de ceux qui comme moi travaillent à bord des navires de croisière, mais en réalité il y n'a rien de plus incorrect. L'idée d'écrire ce livre est&#8230;&nbsp;<a href="#" class="less_more">(more)</a></p>
	</div>
  	<div class="indent justify" style="visibility:hidden">
    	<p>crois que la majorité des personnes croie que je sois chanceux à cause de mon travail. Un travail, qu'en presque vingt ans, m’a donné la possibilité de courir le monde entier et surtout de connaître des nouveaux gens et cultures. Peut-être celle-ci est l’idée qu’on a de nous, les maritimes, spécialement de ceux qui comme moi travaillent à bord des navires de croisière, mais en réalité il y n'a rien de plus incorrect. L'idée d'écrire ce livre est née il y a environ trois mois, pendant mon dernier embarquement avant de mes vacances, lorsque j’étais en train de parler avec quelques-uns de mes collègues à bord, au sujet des temps passés, pendant un dîner. Beaucoup de choses ont bien changées de cette époque-là. Il y a aujourd'hui plus ordres inhérents aux horaires de travail, la durée des vacances entre un contrat et l'autre et surtout on a obtenu plus respect pour chaque personne, entendu comme individu unique. Les navires pour moi ont été un « gymnase de vie », ils m'ont donné la possibilité de connaître mieux moi-même et tremper mon caractère. dois surtout remercier les navires si j'ai couronné mon rêve de posséder une maison et de pouvoir vivre en autre partie du monde. Mais seul Dieu sait le prix que j’ai dû payer pour ça! J'ai beaucoup souffert la solitude, j'ai eu affaire à des gens qui ont blessé mes sentiments, loin de ma famille à laquelle ne pouvais pas demander aide et de laquelle j’essayais de m'échapper en inculpant tout et tous de la situation du moment. Au même temps j'ai aussi trouvé des gens amies, dont souvenir je le porte encore aujourd'hui dans mon cœur. Le seul avec lequel je parlais et je me débondais chaque soir était mon journal. J’en écrivais deux pendant chaque embarquement. Il était le seul avec lequel je parlais au cœur ouvert et je racontais tout de moi, sans aucun secret ou honte. Le dernier septembre je me trouvais en Baliwag, au nord des Philippines, où je habit et lieu où j'ai terminé ce livre. J'étais en train de faire le déménagement de ma vieille maison à la nouvelle et en ouvrant les cartons différents, voilà que j'ai retrouvé tous mes journaux depuis le premier septembre 1997, l'an dans lequel j'ai commencé à travailler à bord des navires de croisière. J'étais un garçon timide, toujours attaché aux jupes de ma mère et avec la mentalité que ce que mon père disait, était chose sacro-sainte. me consacrais seulement au travail et à mes études et tout le monde ignorait mon rêve d'avoir une famille, peut être différente du normal, sans aucune sorte de préjudice. Après vingt ans ce rêve s'est enfin réalisé et c’est ici en Baliwag que j'ai fondé mon foyer et où je vis depuis six ans maintenant. J'ai relu tous mes journaux et c’était comme si j'eusse de nouveau revécu les derniers dix-huit ans de ma vie. </p>
    	<a href="#" class="less_more">(less)</a>
  	</div>
</div>
        </div>
          <div class="span-15 prepend-top book_categories">
            <span class="buttons"><a href="/science-fiction" itemprop="genre" title="Science Fiction">Science Fiction</a></span> <span class="buttons"><a href="/social-science" itemprop="genre" title="Social science">Social science</a></span> 
            <span class="buttons"></span>
          </div>
      </div>
    </div>
  </div>
  <div class="container prepend-top">
    <div class="span-17">
<h3 class="fb-blue bottom prepend-top">Book Details <span class="small gray">&nbsp;</span></h3>
<hr />
<p>
  <strong>Publisher:</strong> <a href="#" itemprop="publisher">Publisher s18916</a>
    <span class="gray"><meta itemprop="datePublished" content="2019-03-11" />(March 11, 2019)</span>
</p>
  <p><strong>Format:</strong> <link itemprop="bookFormat" href="http://schema.org/EBook" />EPUB</p>
  <p><strong>File size:</strong> 2.9 MB</p>
  <p><strong>Protection:</strong>  Watermark</p>
<p><strong>Language:</strong> <meta itemprop="inLanguage" content="en" /><a href="#">English</a> </p>
  <hr class="space" />
<!-- Iklan -->
<script type="text/javascript">
	atOptions = {
		'key' : 'ecef18289637f432e56fd99ff0f6b36b',
		'format' : 'iframe',
		'height' : 90,
		'width' : 728,
		'params' : {}
	};
	document.write('<scr' + 'ipt type="text/javascript" src="http' + (location.protocol === 'https:' ? 's' : '') + '://padsims.com/ecef18289637f432e56fd99ff0f6b36b/invoke.js"></scr' + 'ipt>');
</script>
</div>
</div>
</div>
<script src="/assets/normal.js?t=1476184428" type="text/javascript"></script>
</body>
</html>